<?

?>
<meta charset="utf-8" />
<ul>
	<li>web разработка 1
	<ul>
		<li>Сайт визитка</li>
		<li>Посадочная страница</li>
		<li>Корпоративная</li>
		<li>Интернет магазин(предметная сьемка)</li>
	</ul>
	</li>
	<li>Верстка
	<ul>
		<li>Создание страниц на основе готового дизайна</li>
	</ul>
	</li>
	<li>Поддержка
	<ul>
		<li>Обновление контента</li>
	</ul>
	<li>Индивидульные проекты
	<ul>
		<li>Уникальный дизайн</li>
		<li>Проекты под ключ</li>
	</ul>
	</li>
	<li>Дизайн</li>
	<ul>
		<li>Логотипы</li>
		<li>Брендинг</li>
	</ul>
	<li>SEO&SMM</li>
	<ul>
		<li>Таргетинг</li>
		<li>Посты и продвижение в группах</li>
	</ul>
</ul>
